
[FmFreq_LvFd]
itemcount=1
itemIndex=0
caption0=Msp Samples
subItem00=C:\Users\wyx\Desktop\bullup\听写双响炮【无老师力荐】\English study\MSP\media samples\
check0=1
[FmELPlayer_Main_lbReopen]
itemcount=1
item0=C:\Users\wyx\Desktop\bullup\听写双响炮【无老师力荐】\English study\MSP\media samples\Demo dictation.mp3
[TFmELPlayer_Main_Varible]
sl_Varible=936!5
[Player_main_Com]
sl_Act=0!1!1!1!0!1!1!1!0!0!1!0!0!1!0!0!2!1!1!1
[Player_main_Size]
sl_Act=485!191!864!488
[Player_main_Com_lang]
sl_Act=1!0!0
[TFmELPlayer_Main]
Install_1stopenC=1
Prog_LastTimePath=C:\Users\wyx\Desktop\bullup\听写双响炮【无老师力荐】\English study\MSP\
